<h2>&Uuml;bersetzungsprobleme und asymmetrische Kontraste</h2>
<p>&nbsp;</p>
<p>Auch zwischen zwei so eng verwandten Sprachen wie Deutsch und Norwegisch kann man nur ausnahmsweise einen Satz ganz direkt, Wort f&uuml;r Wort, &uuml;bersetzen. Das kann verschiedene Gr&uuml;nde haben, und zwar k&ouml;nnen zwei Arten von Gr&uuml;nden unterschieden werden: <strong>Symmetrische</strong> und <strong>asymmetrische</strong> <strong>Kontraste</strong>.</p>
<h3>Symmetrisch</h3>
<p>Ein klares Beispiel f&uuml;r einen symmetrischen Kontrast ist die unterschiedliche Abfolge von Verben und Objekten usw. im Deutschen und Norwegischen: OV gegen&uuml;ber VO. Wieso symmetrisch? Keine der beiden Sprachen ist hier in irgendeiner Weise benachteiligt: man muss in beiden &Uuml;bersetzungsrichtungen die gleiche Anpassung machen, nur mit umgekehrtem Vorzeichen. Ein Indiz daf&uuml;r ist es, wenn sich die Hin- und Zur&uuml;ckausgaben von Google &Uuml;bersetzer gleich stabilisieren, wie etwa bei</p>
<p><span style="color: #ba372a;"> <span style="color: #e03e2d;">Ich werde dich nie vergessen.</span></span> &rarr; &nbsp;<span style="color: #0016ff;">Jeg vil aldri glemme deg.</span> &rarr; &nbsp;<span style="color: #e03e2d;">Ich werde dich nie vergessen.</span></p>
<p>Solche Kontraste sind in diesem Kurs kein Thema &ndash; daf&uuml;r solche, wo man in der einen Richtung, in erster Linie von Deutsch zu Norwegisch, mehr Phantasie aufbringen muss, um eine L&uuml;cke zu schlie&szlig;en.&nbsp;</p>
<h3>Asymmetrisch</h3>
<p>Ein asymmetrischer Kontrast liegt vordergr&uuml;ndig dann vor, wenn ein Ausdrucksmittel oder eine Unterscheidung in der einen Sprache in der anderen kein Gegenst&uuml;ck findet &ndash; wenn wir an Fehlerquellen zur&uuml;ckdenken (letzte Woche von TYSK1100), k&ouml;nnen wir hier von einer Konvergenz reden, indem zwei verschiedenen Ausdrucksmitteln in der Quellensprache nur eines in der Zielsprache entspricht.</p>
<h4>Konjunktiv</h4>
<p>Ein typisches Beispiel ist das Fehlen eines Konjunktivs im Norwegischen, das zur Folge hat, dass zwei Formen im Deutschen in eine im Norwegischen zusammenflie&szlig;en. Bei Google &Uuml;bersetzer werden wir hier im ersten Schritt einen Informationsverlust feststellen k&ouml;nnen, eine Doppeldeutigkeit, die im R&uuml;ckschritt in die falsche Richtung geht &ndash; weg vom Konjunktiv, zum Indikativ:</p>
<p><span style="color: #e03e2d;">Es h&auml;tte einen Streit gegeben.</span> <span style="color: #000000;"> &rarr; </span> <span style="color: #0016ff;">Det hadde v&aelig;rt et argument.</span> &rarr; <span style="color: #e03e2d;">Das war ein Argument gewesen.</span> &rarr; <span style="color: #0016ff;">Det var et argument.</span> &rarr; <span style="color: #e03e2d;">Das war ein Argument.</span> &rarr; <span style="color: #0016ff;">Det var et argument.</span></p>
<p><span style="color: #000000;">(Wohlgemerkt hat G&Uuml; auch eine eindeutige Alternative in der Hinterhand, die beim Anklicken von <span style="color: #0016ff;">Det hadde v&aelig;rt et argument</span> unten erscheint.)</span></p>
<h4>Sententialisierung I</h4>
<p>Einen weiteren Fall stellen deutsche satzwertige Nomenphrasen dar. Oft m&uuml;ssen oder sollten solche als norwegische S&auml;tze wiedergegeben werden, denen deutsche Nomenphrasen <strong>oder</strong> S&auml;tze entsprechen &ndash; so dass man bei der &Uuml;bersetzung ins Deutsche wieder zwei M&ouml;glichkeiten hat; im Unterschied zum Konjunktivfall unterscheiden sich diese beiden M&ouml;glichkeiten jedoch meistens nicht in der Bedeutung, sondern allenfalls stilistisch.&nbsp;</p>
<p>Google &Uuml;bersetzer (wenn er &uuml;berhaupt D-N sententialisiert) stabilisiert sich nach ein paar Schritten im Sententialen:</p>
<p><span style="color: #e03e2d;">Beim Flanieren durch den Park, beim Joggen im Stadtwald, beim Besuch eines Friedhofs oder beim Toben mit Kindern auf dem Spielplatz &ndash; &uuml;berall begegnet uns jetzt der Fr&uuml;hling und wir k&ouml;nnen die Natur beim Erwachen aus dem Winterschlaf beobachten.</span> &rarr; <br /><span style="color: #0016ff;">Mens vi rusler gjennom parken, jogger i byskogen, bes&oslash;ker en kirkeg&aring;rd eller rusler rundt med barn p&aring; lekeplassen &ndash; n&aring; m&oslash;ter vi v&aring;ren overalt, og vi kan se naturen v&aring;kne fra dvalemodus.</span> &rarr; <br /><span style="color: #e03e2d;">W&auml;hrend wir durch den Park schlendern, im Stadtwald joggen, einen Friedhof besuchen oder mit Kindern auf dem Spielplatz herumspazieren &ndash; jetzt begegnen wir &uuml;berall dem Fr&uuml;hling und k&ouml;nnen sehen, wie die Natur aus dem Winterschlaf erwacht.</span></p>
<p><span style="color: #000000;">Ein deutsches Wort f&uuml;r "Sententialisierung" gibt es leider nicht &ndash; es w&auml;re allenfalls "Vers&auml;tzung"; inhaltlich geht es jedenfalls darum, dass man einen Satz macht aus etwas, was keiner ist (sondern, hier, eine Nomenphrase).</span></p>
<h4>Sententialisierung II</h4>
<p>Einen dritten Fall stellen deutsche Adjektivphrasen dar, die als norwegische Relativs&auml;tze wiedergegeben werden m&uuml;ssen oder sollten. Wieder verf&uuml;gt das Deutsche &uuml;ber zwei m&ouml;gliche Strukturen (die wieder im engen Sinn bedeutungsgleich sind), wo das Norwegische strenggenommen nur eine kennt. Google &Uuml;bersetzer stabilisiert sich nach ein paar Schritten auf die Relativsatzstruktur:</p>
<p><span style="color: #e03e2d;">Die einst knapp 100 Seelen z&auml;hlende Bev&ouml;lkerung nahm stark ab, da die Menschen in die Ebene abwanderten.</span> &rarr; <br /><span style="color: #0016ff;">Befolkningen, som en gang nummererte nesten 100 sjeler, falt kraftig da folk migrerte til sletta.</span> &rarr; <br /><span style="color: #e03e2d;">Die Bev&ouml;lkerung, die einst fast 100 Seelen z&auml;hlte, ging stark zur&uuml;ck, als die Menschen in die Ebenen wanderten.</span></p>
<h3>Gemeinsamer Nenner</h3>
<p>Durchweg handelt es sich bei den Themen in diesem Kurs um Ph&auml;nomene, wo man sich etwas einfallen lassen muss, wenn man sie &uuml;bersetzen soll &ndash; sei es, um einen Mangel auszugleichen und Eindeutigkeit zu wahren, oder, um mehr oder weniger unzul&auml;ssige Strukturen auf voll zul&auml;ssige abzubilden. Wobei eine R&uuml;ck&uuml;bersetzung nicht darin bestehen muss, diese Umstrukturierung r&uuml;ckg&auml;ngig zu machen &ndash; das Deutsche hat eben mehr M&ouml;glichkeiten.</p>
<p>Mit einer wichtigen Ausnahme: wenn einer deutschen Konstruktion mit einer satzwertigen Nomenphrase ein norwegischer <strong>Satzknoten</strong> entspricht, ist die geradlinige R&uuml;ck&uuml;bersetzung ihrerseits unzul&auml;ssig.&nbsp;</p>
<p><span style="color: #e03e2d;">Dabei kann sich K&ouml;werich auf zwei Urkunden der Jahre 704 und 710 berufen, &uuml;ber deren Echtheit es keinen Zweifel gibt und deren lateinische Namensformen in <i>villa Cabriaco</i> und <i>in monte Cabracense</i> eindeutig als K&ouml;werich identifiziert werden.</span></p>
<p>&rarr;</p>
<p><span style="color: #0016ff;">Det finner st&oslash;tte i to diplomer fra 704 og 710 som det ikke er tvil om er ekte og som bruker latinske navn, villa Cabriaco og monte Cabracense, som entydig identifiseres som K&ouml;werich.</span> (NB: nicht Google &Uuml;bersetzer!)</p>
