---
layout: post2
title: "Hausaufgabe TYSK2100 2021 II"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<p>Ein von einer Gruppe von f&uuml;nf Intellektuellen verfasstes, von gr&ouml;&szlig;tenteils unterst&uuml;tzenden Stellungnahmen weiterer 39 Prominenten begleitetes "<a href="https://www.freitag.de/autoren/der-freitag/fuer-die-offene-gesellschaft-1">Manifest der offenen Gesellschaft</a>" wurde am 25. M&auml;rz 2021 in der "Welt" und dem "Freitag" ver&ouml;ffentlicht. Hier das Manifest und zwei der begleitenden Stellungnahmen:</p>
<h3 style="margin-top: 1.4em;">F&uuml;r die offene Gesellschaft&nbsp;</h3>
<p style="margin-top: 1.1em;"><strong>Manifest</strong>&nbsp;</p>
<p><span style="color: #000000;">Die seit Monaten anhaltende Debatte um die Corona-Politik und deren in allen Bereichen unserer Gesellschaft sp&uuml;rbare Folgen hat die Menschen in unserem Land polarisiert. Das schadet nicht nur dem sozialen Frieden und dem gesellschaftlichen Zusammenhalt, sondern auch der Qualit&auml;t der Argumente, die wir so dringend im engagierten Diskurs austauschen m&uuml;ssen. Wir wollen die Diskussion wieder versachlichen, um im Rahmen des demokratischen Spektrums den Raum f&uuml;r einen freien Dialog zu schaffen und offenes Denken verst&auml;rkt zu erm&ouml;glichen. Vor allem d&uuml;rfen wir nicht den Verschw&ouml;rungsfanatikern, Extremisten und Demokratiefeinden das Feld &uuml;berlassen, wenn es um die kritische Bestandsaufnahme und das konstruktive Hinterfragen der Corona-Ma&szlig;nahmen geht. Wir wollen weg von der erregten Zuspitzung in den Medien, weg von Konformit&auml;tsdruck und einseitiger Lagerbildung in der Gesellschaft und weg von einem unguten Schwarz-Wei&szlig;-Denken. Gefragt ist eine grunds&auml;tzliche Offenheit auch f&uuml;r den m&ouml;glichen Irrtum, in der grundlegenden Annahme, dass auch das Gegen&uuml;ber im Streit von besten Motiven geleitet sein und grunds&auml;tzlich recht haben kann. Gerade mit Blick auf die anstehende und notwendige Aufarbeitung einer der schwersten Krisen in der Geschichte der Bundesrepublik Deutschland sollte gelten: Tauschen wir uns besonnen, in Ruhe, ohne Angst, mit Sinn f&uuml;r die Zwischent&ouml;ne und ohne vorschnelle Schuldzuweisungen aus, auf der Basis eines Zusammenlebens in Freiheit und einer von uns allen geteilten Diskussions- und Streitkultur: hart in der Sache, aber moderat im Ton (fortiter in re, suaviter in modo). F&uuml;r die offene und freie Gesellschaft.</span></p>
<p style="margin-top: 1.1em;"><strong>Ulrike Gu&eacute;rot, Politikwissenschaftlerin:</strong></p>
<p><span style="color: #000000;">Als jemand, der bereits zwei Morddrohungen bekommen hat, weil ich mich &ouml;ffentlich kritisch gegen&uuml;ber den Lockdown-Massnahmen ge&auml;u&szlig;ert habe, erlebe ich zum ersten Mal eine bis dato nicht gekannte Polarisierung einer &ouml;ffentlichen Diskussion am eigenen Leib, n&auml;mlich eine Situation, in der kritische Personen an den Rand einer fest gef&uuml;gten und in ihren Grundannahmen fast verbarrikadierten Debatte gedr&auml;ngt und obendrein bedroht werden. Es ist dringend Zeit, diese Diskussion zu versachlichen und wieder Sprecher und Argument zu trennen. Nicht jeder, der sich kritisch zu den Corona-Ma&szlig;nahmen &auml;u&szlig;ert, ist ein "Aluhut", Reichsb&uuml;rger oder "rechts".</span></p>
<p style="margin-top: 1.1em;"><strong>Sabine Leutheusser-Schnarrenberger, Bundesjustizministerin a. D., stellv. Vorsitzende der Friedrich-Naumann-Stiftung f&uuml;r die Freiheit:</strong></p>
<p><span style="color: #000000;">Ja, es gibt genug Anl&auml;sse zu Frust und &Auml;rger in Pandemiezeiten, die zu massiven Freiheitsbeschr&auml;nkungen gef&uuml;hrt haben und deren Ausgang unbekannt ist. Lasst uns faktenreich und respektvoll streiten und um Argumente ringen, ohne pers&ouml;nliche Beleidigungen und Beschimpfungen. Das ist das Salz der Demokratie und ihre St&auml;rke. Aussprechen, zuh&ouml;ren, erkl&auml;ren und verst&auml;ndigen f&uuml;hren zum Miteinander, absolute Wahrheiten hat niemand. D&uuml;rfte doch nicht so schwierig sein!</span></p>
<h3 style="margin-top: 1.3em; margin-bottom: 1.2em;">Die Fragestellungen:</h3>
<p>1</p>
<p>Das Manifest weist gleich im ersten Satz zwei komplexe Adjektivphrasen auf. &Uuml;bersetzen Sie den Satz ins Norwegische, wobei Sie den Inhalt der zweiten Adjektivphrase in einem ersten Hauptsatz und den der ersten in einem zweiten Hauptsatz zum Ausdruck bringen, und er&ouml;rtern Sie die dadurch bedingten Umformungen mit Blick auf eine alternative, direktere &Uuml;bersetzung.</p>
<p><br />2</p>
<p>Stellen wir uns vor, dass die Stellungnahme von Ulrike Gu&eacute;rot so &uuml;bersetzt wird:</p>
<p><span style="color: #000000;">Som en som alt har mottatt to drapstrusler fordi jeg har ytret meg kritisk om nedstengingstiltakene, opplever jeg p&aring; kroppen en polarisering av den offentlige samtalen som vi ikke har sett noe i n&aelig;rheten av f&oslash;r. Diskusjonen er s&aring; fastl&aring;st, og grunnstandpunktene s&aring; fastsementerte, at kritiske mennesker presses ut i ytterkantene og utsettes for trusler. Det haster virkelig med &aring; f&aring; debatten inn i et saklig spor igjen og skille mellom ytrere og ytringer. Det er langt fra alle kritikere som kan b&aring;ses som konspirasjonsteoretikere eller erkekonservative.</span></p>
<p>Beschreiben Sie unter Einbezug der von Solfjeld (2004) gegebenen &Uuml;bersicht die Arten, wie die erweiterten Partizipattribute hier &uuml;bersetzt werden.&nbsp;</p>
<p><br />3</p>
<p>&Uuml;bersetzen Sie den ersten Satz der Stellungnahme von Sabine Leutheusser-Schnarrenberger ("<span style="color: #000000;">Ja, &hellip;unbekannt ist</span>") ins Norwegische, wobei Sie bei der &Uuml;bersetzung des Nebensatzes "deren Ausgang unbekannt ist" den Gebrauch eines Satzknotens ausdr&uuml;cklich in Erw&auml;gung ziehen und gegen andere M&ouml;glichkeiten abw&auml;gen.&nbsp;</p>
