---
layout: post2
title: "Hausaufgabe TYSK2100 2021 I"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<p><strong>Betrachten Sie den Text "<a src="/pdf/taz.pdf">Norwegen im Nationalsozialismus: Das Schweigen der Heimatfront</a>" aus der taz vom 29. Dezember 2020.</strong></p>
<p>1</p>
<p>&Uuml;bersetzen Sie die folgenden zwei Abs&auml;tze ins Norwegische (oder, wenn es Ihnen leichter f&auml;llt, Englische), wobei Sie darauf achten, dass die sogenannte Perspektive eindeutig bleibt, und f&uuml;gen Sie zu darin begr&uuml;ndeten Umformungen Erl&auml;uterungen hinzu.</p>
<p><span style="color: #000000;">Wer so etwas behaupte, m&uuml;sse auch Beweise vorlegen. Und die gebe es nicht. Vielmehr stehe mittlerweile fest, dass mit solchen Anschuldigungen Geschichtsklitterung betrieben werde. Weshalb man nun juristisch vorgehen wolle: "Nicht nur um des Rufs der eigenen Familie willen, sondern auch um k&uuml;nftigen Generationen ein m&ouml;glichst wahrheitsgetreues Bild der Kriegsgeschichte zu hinterlassen."</span></p>
<p><span style="color: #000000;">In allen betroffenen L&auml;ndern sei das eine schwierige Debatte gewesen, die oft erst nach Jahrzehnten in Gang gekommen sei. Deutschland sei bei der Frage seiner moralischen Verantwortung am weitesten gekommen, dazu aber auch gezwungen gewesen. In Norwegen, als einem Land auf der Seite der "Sieger", sei die Tendenz zum Blick in den Spiegel wom&ouml;glich zu kurz gekommen.</span></p>
<p><br />2</p>
<p>Stellen wir uns vor, dass zwei Passagen aus dem Bericht so &uuml;bersetzt werden:</p>
<p><span style="color: #000000;">Den offisielle sannheten har v&aelig;rt at den landsomfattende arrestasjonsaksjonen som Gestapo satte i verk i november 1942 og den p&aring;f&oslash;lgende massedeportasjonen kom som lyn fra klar himmel og at Hjemmefronten gjorde alt som sto i dens makt for &aring; redde i hvert fall deler av den j&oslash;diske befolkningen.</span></p>
<p><span style="color: #000000;">Hennes p&aring;stand er at sentrale personer i Hjemmefronten fikk kjennskap til Gestapoaksjonen tre m&aring;neder i forveien, men at antisemittisme var utbredt b&aring;de hos dem og i Norge generelt, slik at de var relativt likegyldige til sine j&oslash;diske landsmenns skjebne.</span></p>
<p>Beschreiben und bewerten Sie die &Auml;nderungen in der Textgestaltung, die hier gemacht worden sind.&nbsp;</p>
<p><br />3</p>
<p>Der Bericht weist zwei Nominalphrasen auf, die je f&uuml;r sich aus ganzen 14 W&ouml;rtern bestehen (ohne Relativ- oder andere S&auml;tze oder Appositionen zu enthalten). Bestimmen Sie die Genitiv-Nomenphrasen und die Pr&auml;positionsphrasen, die in diesen zwei Nominalphrasen enthalten sind (wobei Sie beachten, dass eine Genitiv-Nomenphrase oder Pr&auml;positionsphrase eine andere Genitiv-Nomenphrase oder Pr&auml;positionsphrase enthalten kann), und erl&auml;utern Sie etwaige Zweifelsf&auml;lle.</p>
<p>&Uuml;bersetzen Sie die beiden 14-w&ouml;rtigen Nomenphrasen ins Norwegische, wobei Sie etwaige augenf&auml;llige &Auml;nderungen im Aufbau erl&auml;utern.&nbsp;</p>
<p>&nbsp;</p>
