---
layout: post2
title: "Hausaufgabe TYSK2100 2021 I"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<p><span style="color: #000000;">1</span></p>
<p><span style="color: #34495e;">Aus der <a href="https://taz.de/Russland-Politik-in-Truemmern/!5849507/">tageszeitung</a> (taz) vom 19. April 2022:</span></p>
<h3>Die Russland-Politik der Bundesrepublik ist spektakul&auml;r gescheitert&nbsp;</h3>
<p style="padding-left: 40px;">Die Bundesrepublik, und das meint alle Regierungen der letzten Jahrzehnte, haben die russische Politik einer mit hoher Gewaltbereitschaft verbundenen Feindschaft gegen&uuml;ber dem Gesellschaftsmodell des Westens ignoriert. Sie dachten, sie k&ouml;nnten mit einer &ouml;konomischen Verflechtung bis hin zu einer langfristig garantierten Abnahme seiner Rohstoffe einen humanisierenden Systemchange im autorit&auml;ren Russland bef&ouml;rdern.</p>
<p><span style="color: #000000;">Dieser Textauszug enth&auml;lt eine 14-w&ouml;rtige Nomenphrase. Verdeutlichen Sie deren Bau, indem Sie die darin enthaltenen Nomenphrasen bestimmen. Erkl&auml;ren Sie anschlie&szlig;end, wie die unten vorgeschlagene norwegische &Uuml;bersetzung mit diesen Nomenphrasen umgeht, wobei Sie insbesondere auf die Methode Bezug nehmen, mit der die darin enthaltene komplexe Adjektivphrase wiedergegeben wird.</span></p>
<p style="padding-left: 40px;">Den russiske politikken har v&aelig;rt preget av et fiendskap mot den vestlige samfunnsmodellen, et fiendskap koblet med evne og vilje til &aring; bruke vold, og alle tyske regjeringer de siste ti&aring;rene har ignorert denne politikken. De har svevd i den tro at de ville kunne frambringe en systemendring i human retning i det autorit&aelig;re landet ved &aring; satse p&aring; et tett &oslash;konomisk samkvem, et samkvem som inkluderte &aring; binde seg til &aring; v&aelig;re faste olje- og gasskunder.&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #000000;">2</span></p>
<p style="margin-top: 1.1em;">Aus der <a href="https://www.berliner-zeitung.de/politik-gesellschaft/erbarmen-mit-olaf-scholz-li.222963">Berliner Zeitung</a> vom 19. April 2022:</p>
<h3>Viele zivilgesellschaftliche Akteure hatten kein Interesse an Russland&nbsp;</h3>
<p style="padding-left: 40px;">Es ist zweifellos richtig, dass die deutsche Politik- und Wirtschaftsgeschichte seit 1989 einer gr&uuml;ndlichen Revision im Lichte der j&uuml;ngsten von Wladimir Putin brachial losgetretenen Gewaltgeschichte bedarf. Richtig ist aber wohl auch, dass die Bewertung dieser Geschichte nicht allein &uuml;ber die Vers&auml;umnisse und Schuld einzelner Politiker verl&auml;uft.</p>
<p style="padding-left: 40px;">Je lauter und anklagender die Namen Steinmeier, Schwesig und Merkel gerufen werden &ndash; an Schr&ouml;der mag man dabei schon gar nicht mehr denken &ndash; , desto st&auml;rker scheint eine zivilgesellschaftliche Verantwortung zu verblassen, in der in den zur&uuml;ckliegenden Jahrzehnten ein Desinteresse an Entwicklungen in Osteuropa ebenso offenbar wurde wie <span style="color: #e03e2d;">die Blindheit gegen&uuml;ber einem sich in schamlose Despotie verwandelnden Autoritarismus putinscher Pr&auml;gung</span>.</p>
<p><span style="color: #000000;">Stellen wir uns vor, dass ein auf diesem Text basierender norwegischer Bericht diese Passage umfasst:</span></p>
<p style="padding-left: 40px;">Men kommentatoren Harry Nutt advarer i Berliner Zeitung 19. april mot &aring; gi enkeltpolitikere hele skylden for en feilsl&aring;tt tysk russlandspolitikk. Snarere er det snakk om at tyskere generelt har manglet interesse for &Oslash;steuropa. Dessuten har mange toneangivende samfunnsakt&oslash;rer v&aelig;rt blinde for at den putinske autoritarismen forvandlet seg til et despoti, mener Nutt.</p>
<p><span style="color: #000000;">Beschreiben Sie die Art, wie der Inhalt der rot markierten Nomenphrase zum Ausdruck gebracht wird.</span></p>
<p>&nbsp;</p>
<p><span style="color: #000000;">3<br /></span></p>
<p style="margin-top: 1.1em;">Aus dem Skript "Friedenszoll auf Putins Rekordeinnahmen? Wie ein Strafabschlag auf russisches Gas die deutsche Kriegsfinanzierung sofort mindern kann", einer Analyse von Greenpeace Deutschland, April 2022:</p>
<p style="padding-left: 40px;">Die Sanktionen des Westens als Reaktion auf den Angriffskrieg gegen die Ukraine zielen darauf ab, die wirtschaftlichen Kosten der Aggression in die Höhe zu treiben und Putin unter Druck zu setzen. Die <span style="background-color: #fbeeb8;">bisher verhängten</span> Ma&szlig;nahmen leisten einen Beitrag &ndash; allerdings ist die Hauptsäule der russischen Wirtschaft, nämlich der fossile Energiesektor, von den Sanktionen ausgenommen.</p>
<p style="padding-left: 40px;">Insbesondere ist die von Olaf Scholz angeführte Begründung, Russland könne seine Exporterlöse nicht verwenden, weshalb eine Finanzierung des Krieges durch Deutschland nicht gegeben sei, ebenso unzutreffend wie die Behauptung, dass das Militär nicht auf die Deviseneinnahmen der Energieexporte angewiesen sei. Zum Ersten ist zu sagen, dass Transaktionen durch die <span style="background-color: #fbeeb8;">von den Sanktionen ausgenommenen</span> Finanzinstitute wie etwa die Gazprombank sehr wohl möglich sind und es Russland erlauben, weiterhin umfangreiche Importe zu bezahlen. Auch das zweite Gegenargument [...] greift zu kurz: Zur effizienten Fortführung des Krieges benötigt das Militär technische Mittel aus dem Ausland.</p>
<p><span style="color: #000000;">Schlagen Sie norwegische &Uuml;bersetzungen der kleinsten S&auml;tze vor, in denen die zwei gelb markierten komplexen Adjektivphrasen vorkommen, und erl&auml;utern Sie in beiden F&auml;llen das Verh&auml;ltnis zwischen Quell- und Zielstruktur.</span></p>
