---
layout: post2
title: "Hausaufgabe TYSK2100 2022 I"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<p>1</p>
<p>&Uuml;bersetzen Sie die folgende Passage (aus dem Text "<a href="https://www.solarserver.de/2022/02/03/reaktionen-auf-die-eu-taxonomie/">Reaktionen auf die EU-Taxonomie: &Ouml;koverb&auml;nde sauer, BDEW erfreut</a>") ins Norwegische (oder, wenn es Ihnen leichter f&auml;llt, Englische), wobei Sie darauf achten, dass die sogenannte Perspektive eindeutig bleibt, und f&uuml;gen Sie zu dadurch bedingten Umgestaltungen Erl&auml;uterungen hinzu.</p>
<p><span style="color: #000000;"><em>Der Bundesverband Erneuerbare Energien kritisiert, Atomkraft und Erdgaskraftwerke w&uuml;rden Jahr f&uuml;r Jahr mehr Geld f&uuml;r die atomare Endlagerung oder Klimafolgesch&auml;den kosten.</em></span></p>
<p><span style="color: #000000;"><em>Zuletzt h&auml;tten sie zudem die Energiekosten stark angetrieben. Wenn die letzten Wochen eines gezeigt h&auml;tten, dann die Preisg&uuml;nstigkeit Erneuerbarer Energien gegen&uuml;ber fossilen und atomaren Energiequellen. Zudem w&uuml;rden die Erneuerbaren die Importabh&auml;ngigkeit Deutschlands mindern. Nun sei das EU-Parlament gefordert, gegen diesen Taxonomie-Vorschlag eine Mehrheit zu organisieren und die EU-Kommission zur&uuml;ck auf den Pfad des &laquo;Green New Deal&raquo; zu bringen, sagt die Pr&auml;sidentin des Bundesverbands Erneuerbare Energie e.V. (BEE), Simone Peter.</em></span></p>
<p><br />2</p>
<p>Betrachten Sie diesen Tweet von @bEEmerkenswert vom 4.1.2022:</p>
<p><span style="color: #000000;">Gas und Kernkraft nach @EU_Commission als nachhaltig in EU-#Taxonomie: "Der BEE kritisiert die Vorschl&auml;ge ebenfalls. Weder #Erdgas noch #Atomkraft entspr&auml;chen auch nur ansatzweise den Kriterien der #Nachhaltigkeit."</span></p>
<p>(url: <a href="https://twitter.com/bEEmerkenswert/status/1478269118138785795">https://twitter.com/bEEmerkenswert/status/1478269118138785795</a>) Nennen wir ihn <strong>Text 1</strong>.</p>
<p>Er verlinkt auf den Bericht "Gas und Kernkraft bald nachhaltige Energiequellen" (url: <a href="https://www.energiezukunft.eu/politik/gas-und-kernkraft-bald-nachhaltige-energiequellen/">https://www.energiezukunft.eu/politik/gas-und-kernkraft-bald-nachhaltige-energiequellen/</a>), wo ein Absatz lautet:</p>
<p><span style="color: #000000;">Der Bundesverband Erneuerbare Energien (BEE) kritisiert die Vorschl&auml;ge ebenfalls. Weder Erdgas noch Atomkraft entspr&auml;chen auch nur ansatzweise den Kriterien der Nachhaltigkeit. Sozial gerechte Investitionen seien zudem nur die, die heutigen und zuk&uuml;nftigen Generationen faire Energiepreise garantierten.</span></p>
<p>Nennen wir diesen Absatz <strong>Text 2</strong>.</p>
<p>Der wiederum bezieht sich auf die Pressemitteilung "EU-Kommission setzt mit Taxonomie-Entwurf falsche Signale &ndash; einzig Erneuerbare Energien sind nachhaltig" (url: <a href="https://www.bee-ev.de/presse/mitteilungen/detailansicht/eu-kommission-setzt-mit-taxonomie-entwurf-falsche-signale-einzig-erneuerbare-energien-sind-nachhaltig">https://www.bee-ev.de/presse/mitteilungen/detailansicht/eu-kommission-setzt-mit-taxonomie-entwurf-falsche-signale-einzig-erneuerbare-energien-sind-nachhaltig</a>); nennen wir sie <strong>Text 3</strong>.</p>
<p>Erl&auml;utern Sie, welche Formen des Referats in Text 1 und Text 2 eingesetzt worden sind, um auf welche Quellen, und wie, zu referieren. F&uuml;r Text 2 k&ouml;nnen die einschl&auml;gigen Teile von Text 3 zum Vergleich herangezogen werden.</p>
<p><br />3</p>
<p>Wie werden die Inhalte, wie sie in Nomenphrasen wie den folgenden zum Ausdruck kommen, in norwegischen Medien vorwiegend zum Ausdruck gebracht?&nbsp;</p>
<p><span style="color: #000000;">"die Aufnahme von Atom und Gas in die sogenannte Taxonomie-Verordnung"</span><br /><span style="color: #000000;">"die Aufnahme von Gas und Atom in die Taxonomie"</span><br /><span style="color: #000000;">"der Aufnahme von Atomkraft und Gas in die Taxonomie"</span><br /><span style="color: #000000;">"der Aufnahme von Atomkraft und Erdgas in die EU-Taxonomie"</span></p>
<p>Schlagen Sie eine norwegische &Uuml;bersetzung des folgenden Satzes vor, die sich in diesem Sinne in ein g&auml;ngiges Muster einf&uuml;gt, und erl&auml;utern Sie die dadurch erfolgten syntaktischen Umformungen.</p>
<p><span style="color: #000000;"><em>Wir Gr&uuml;nen sind entt&auml;uscht &uuml;ber das Festhalten der EU-Kommission an der Aufnahme von Atomkraft und Gas in die Taxonomie.</em></span></p>
