---
layout: post2
title: "Komplexit&auml;t in der NP"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<div class="ingress"><p>Eine deutsche Nomenphrase kann recht umfangreich sein &ndash; und ist auch durchschnittlich verh&auml;ltnism&auml;&szlig;ig umfangreich; einer auf einem 10.000 Belege umfassenden pressesprachlichen Korpus basierenden, 2010 erhobenen Untersuchung zufolge (<a class="instructure_file_link inline_disabled" href="http://kontrastive-medienlinguistik.net/Pon_Loenard_Nominalphrase_in_der_deutschen_Pressespr.pdf" target="_blank" rel="noopener">Leonard Pon: Nominalphrase in der deutschen Pressesprache von heute</a>) hat die NP einen durchschnittlichen Umfang von 3.4 W&ouml;rtern. Wenn man bedenkt, wie viele Nomenphrasen aus nur einem oder zwei W&ouml;rtern bestehen (in der Untersuchung: 58%), ist das beeindruckend.</p></div>
<p>In der Spanne zwischen 4 und 18 W&ouml;rtern verteilen sich die entsprechend umfangreichen Nominalphrasen im Material zahlenm&auml;&szlig;ig wie folgt:</p>
<div><figure style="text-align: center"><img style="height:220px; border: #660000 1pt solid" src="/pics/Nomenphrasen.png"></figure></div>
<p>Die Komplexit&auml;t erkl&auml;rt sich durch Attribute, die selbst Nomenphrasen mit Attributen, die selbst&hellip; enthalten k&ouml;nnen &ndash; links sowie rechts vom Kern, od<span style="color: #34495e;">er Kopf, der NP, d</span>er stets ein Nomen ist.&nbsp;</p>
<p>Linksattribute bilden das Thema der Wochen 9 und 10 ("Relativsatzwertige Adjektivphrasen"). Rechtsattribute, die keine Relativs&auml;tze sind, stehen ab jetzt, Woche 5, auf der Agenda.</p>
<p>Um einigerma&szlig;en komplexe Nomenphrasen &uuml;berhaupt erst zu verstehen, und erst recht, wenn wir sie sinngem&auml;&szlig; und idiomatisch ins Norwegische &uuml;bersetzen wollen, m&uuml;ssen wir sie analysieren, also zerlegen und die inneren Bez&uuml;ge erkennen. Da fangen wir immer am besten mit dem Auffinden des Kopfnomens an.</p>
<p>Um erst an einem Beispiel zu veranschaulichen, wie viel von einer Textpassage mit Nomenphrasen (rot markiert) belegt sein kann &ndash; und es h&auml;ufig auch ist:</p>
<p>An <span style="color: #e03e2d;">der Klinischen Abteilung f&uuml;r Kardiologie von AKH Wien und MedUni Wien</span> wurden seit <span style="color: #e03e2d;">M&auml;rz 2020, dem Beginn der Corona-Pandemie in &Ouml;sterreich,</span> einerseits <span style="color: #e03e2d;">ein R&uuml;ckgang der PatientInnenzahl mit akutem Herzinfarkt um 26 Prozent </span>und andererseits <span style="color: #e03e2d;">eine signifikante Verl&auml;ngerung der Zeit zwischen erstmaligem Auftreten der Beschwerden und dem Eintreffen im Krankenhaus</span> festgestellt&hellip; [&hellip;]</p>
<p class="text">"<span style="color: #e03e2d;">Das versp&auml;tete Eintreffen im Krankenhaus nach Auftreten der ersten Beschwerden</span> f&uuml;hrt dazu, dass <span style="color: #e03e2d;">der Verschluss des Herzkranzgef&auml;&szlig;es</span> technisch schwieriger zu behandeln ist, da sich in <span style="color: #e03e2d;">dem verschlossenen Gef&auml;&szlig;</span> mit <span style="color: #e03e2d;">der Zeit</span> zunehmend <span style="color: #e03e2d;">feste Gerinnsel</span> bilden", erkl&auml;rt <span style="color: #e03e2d;">Christian Hengstenberg, Leiter der Kardiologie,</span> und <span style="color: #e03e2d;">er</span> stellt klar: "Je l&auml;nger <span style="color: #e03e2d;">das Herzkranzgef&auml;&szlig;</span> verschlossen ist, desto gr&ouml;&szlig;er ist <span style="color: #e03e2d;">die Gefahr f&uuml;r eine dauerhafte Sch&auml;digung des Herzens</span>."</p>
<p class="text">Durchschnittsl&auml;nge hier? 6.3.</p>
<p class="text">Nehmen wir die l&auml;ngste, 16 W&ouml;rter z&auml;hlende NP unter die Lupe.</p>
<p class="text">(1) &nbsp; <span style="color: #000000;">eine signifikante Verl&auml;ngerung der Zeit zwischen erstmaligem Auftreten der Beschwerden und dem Eintreffen im Krankenhaus</span></p>
<p class="text">Kopfnomen? Es gibt keine mechanische Vorgehensweise, um das zu bestimmen, aber fast immer, wenn zuerst ein Artikel oder allgemeiner ein Bestimmungswort steht, wird es das Nomen sein, zu dem dieses Wort geh&ouml;rt &ndash; und so ist es in der Tat "Verl&auml;ngerung".</p>
<p class="text">Wollen wir f&uuml;r das Kopfnomen einen besonderen Farbcode einf&uuml;hren?</p>
<p class="text">(2) &nbsp; <span style="color: #000000;">eine signifikante <span style="background-color: #c2e0f4;">Verl&auml;ngerung</span> der Zeit zwischen erstmaligem Auftreten der Beschwerden und dem Eintreffen im Krankenhaus</span></p>
<p class="text">Sonst werden Farbcodes schnell problematisch, weil Attribute selbst Nomenphrasen mit Attributen enthalten k&ouml;nnen, und eine Farbe f&uuml;r das Gro&szlig;attribut dessen innere Struktur verschleiern w&uuml;rde.</p>
<p class="text">Adjektive k&ouml;nnen wir aber mit Vorteil mit einer Farbe belegen &ndash; etwa so:</p>
<p class="text">(3) &nbsp; <span style="color: #000000;">eine <span style="background-color: #eccafa;">signifikante</span> <span style="background-color: #c2e0f4;">Verl&auml;ngerung</span> der Zeit zwischen <span style="background-color: #eccafa;">erstmaligem</span> Auftreten der Beschwerden und dem Eintreffen im Krankenhaus</span></p>
<p class="text">Und Nomen, die nicht das Kopfnomen sind, k&ouml;nnen wir mit einer dritten Farbe belegen:</p>
<p class="text">(4) &nbsp; <span style="color: #000000;">eine <span style="background-color: #eccafa;">signifikante</span> <span style="background-color: #c2e0f4;">Verl&auml;ngerung</span> der <span style="background-color: #fbeeb8;">Zeit</span> zwischen <span style="background-color: #eccafa;">erstmaligem</span> <span style="background-color: #fbeeb8;">Auftreten</span> der <span style="background-color: #fbeeb8;">Beschwerden</span>&nbsp;und dem <span style="background-color: #fbeeb8;">Eintreffen</span> im <span style="background-color: #fbeeb8;">Krankenhaus</span></span></p>
<p class="text">Das besagt jedoch noch nichts &uuml;ber die Struktur &ndash; dar&uuml;ber hinaus, dass "Verl&auml;ngerung" als Kopfnomen kein Teil eines Attributs ist. Daf&uuml;r brauchen wir strukturierende Werkzeuge, wie Schachteln, B&auml;ume oder Klammern. Diese k&ouml;nnen auch annotiert, oder etikettiert, werden, und dann werden wir die verschiedenen Phrasen nicht nur identifiziert, sondern auch kategorisiert haben.</p>
<p class="text">Wir wollen dies schrittweise tun. Top-down oder Bottom-up? Beides hat Vorteile. Hier eine Klammer, die sozusagen in die Mitte der Hierarchie greift:</p>
<p class="text">(5) &nbsp; <span style="color: #000000;">eine <span style="background-color: #eccafa;">signifikante</span> <span style="background-color: #c2e0f4;">Verl&auml;ngerung</span> der <span style="background-color: #fbeeb8;">Zeit</span> zwischen [&nbsp;<span style="background-color: #eccafa;">erstmaligem</span> <span style="background-color: #fbeeb8;">Auftreten</span> der <span style="background-color: #fbeeb8;">Beschwerden</span>&nbsp;und dem <span style="background-color: #fbeeb8;">Eintreffen</span> im <span style="background-color: #fbeeb8;">Krankenhaus<span style="background-color: #ffffff;"> ]</span></span></span></p>
<p class="text">Unmittelbar nach einer Pr&auml;position k&ouml;nnen wir mit dem Anfang einer NP rechnen. Und die PP erstreckt sich bis zum Ende der nach "und" anfangenden NP.</p>
<p class="text">In zwei weiteren Schritten markieren wir Anfang und Ende des gr&ouml;&szlig;ten und der beiden kleinsten der nachgestellten Attribute:</p>
<p class="text">(6) &nbsp; &nbsp;<span style="color: #000000;">eine <span style="background-color: #eccafa;">signifikante</span> <span style="background-color: #c2e0f4;">Verl&auml;ngerung</span>&nbsp;[ der <span style="background-color: #fbeeb8;">Zeit</span> zwischen [&nbsp;<span style="background-color: #eccafa;">erstmaligem</span> <span style="background-color: #fbeeb8;">Auftreten</span>&nbsp;[ der <span style="background-color: #fbeeb8;">Beschwerden</span>&nbsp;]&nbsp;und dem <span style="background-color: #fbeeb8;">Eintreffen</span>&nbsp;[ im <span style="background-color: #fbeeb8;">Krankenhaus<span style="background-color: #ffffff;">&nbsp;]]]</span></span></span></p>
<p class="text">Es bleibt, auch die "zwischen"-PP, die beiden mit "und" koordinierten NPen sowie die Gesamt-NP zu umrahmen und s&auml;mtliche so umrahmten Phrasen mit Kategorien-Labels zu versehen:</p>
<p class="text">(7) &nbsp; <span style="color: #000000;">[<sub>NP</sub> eine <span style="background-color: #eccafa;">signifikante</span> <span style="background-color: #c2e0f4;">Verl&auml;ngerung</span>&nbsp;[<sub>NP</sub> der <span style="background-color: #fbeeb8;">Zeit</span>&nbsp;[<sub>PP</sub> zwischen [<sub>NP</sub>&nbsp;[<sub>NP</sub>&nbsp;<span style="background-color: #eccafa;">erstmaligem</span> <span style="background-color: #fbeeb8;">Auftreten</span>&nbsp;[<sub>NP</sub> der <span style="background-color: #fbeeb8;">Beschwerden</span>&nbsp;]] und [<sub>NP</sub> dem <span style="background-color: #fbeeb8;">Eintreffen</span>&nbsp;[<sub>PP</sub> im <span style="background-color: #fbeeb8;">Krankenhaus<span style="background-color: #ffffff;">&nbsp;]]]]]]</span></span></span></p>
<p class="text">Auf einen Baum abgebildet sieht das so aus:</p>
<div style="float:left;"><figure class="leftfig"><img style="width:450px; border: #660000 1pt solid" src="/pics/baum.png"></figure></div>
<p class="text">Und noch ist das unvollst&auml;ndig, oder richtiger gesagt nicht richtig, da Attribute zu Nomen stehen, nicht zu Nomenphrasen mit Bestimmungsw&ouml;rtern wie Artikeln. (Strenggenommen ist unsere Terminologie etwas daneben: eine Phrase mit Artikel oder sonstigem Bestimmungswort wird eigentlich nicht als eine NP, sondern als eine DP bezeichnet, mit D f&uuml;r Determinierer oder Determinativ, wobei die Bezeichnung NP Phrasen wie "signifikante Verl&auml;ngerung&hellip;", "erstmaligem Auftreten&hellip;" oder "Eintreffen im Krankenhaus" vorbehalten bleibt; vgl. Kontrastive Syntax Fu&szlig;note 25, S. 69.) Die vollst&auml;ndige und richtige Struktur:</p>
<p class="text">(8) &nbsp; <span style="color: #000000;">[<sub>NP</sub>&nbsp;[<sub>D</sub> eine ] [<sub>N</sub> [<sub>N</sub> [<sub>A</sub>&nbsp;<span style="background-color: #eccafa;">signifikante</span>&nbsp;] [<sub>N</sub>&nbsp;<span style="background-color: #c2e0f4;">Verl&auml;ngerung</span>&nbsp;]] [<sub>NP</sub>&nbsp;[<sub>D</sub> der ] [<sub>N</sub> [<sub>N</sub> &nbsp;<span style="background-color: #fbeeb8;">Zeit</span>&nbsp;] [<sub>PP</sub>&nbsp;[<sub>P</sub> zwischen ] [<sub>NP</sub>&nbsp;[<sub>NP</sub>&nbsp;[<sub>N</sub> [<sub>N</sub> [<sub>A</sub>&nbsp;<span style="background-color: #eccafa;">erstmaligem</span>&nbsp;] [<sub>N</sub> <span style="background-color: #fbeeb8;">Auftreten</span>&nbsp;]] [<sub>NP</sub>&nbsp;[<sub>D</sub> der ] [<sub>N</sub> <span style="background-color: #fbeeb8;">Beschwerden</span>&nbsp;]]]] und [<sub>NP</sub>&nbsp;[<sub>D</sub> dem ] [<sub>N</sub> [<sub>N</sub> <span style="background-color: #fbeeb8;">Eintreffen</span>&nbsp;] [<sub>PP</sub>&nbsp;[<sub>P</sub> i- ] [<sub>NP</sub> [<sub>D</sub> -m ] [<sub>N</sub> <span style="background-color: #fbeeb8;">Krankenhaus<span style="background-color: #ffffff;">&nbsp;]]]]]]]]]]]</span></span></span></p>
<p class="text">Und der Baum:</p>
<div style="float:left;"><figure class="leftfig"><img style="width:450px; border: #660000 1pt solid" src="/pics/baum1.png"></figure></div>
<p class="text">Dadurch vervollst&auml;ndigt sich die Analyse. Die Struktur ist im gro&szlig;en und ganzen, bis auf die symmetrische "und"-Koordination,&nbsp;<strong>rechtsverzweigend</strong> &ndash; diese Attribute sind eben durchgef&uuml;hrt <strong>nachgestellt</strong> und dazu <strong>verschachtelt</strong>. Das wird sich &auml;ndern, wenn wir uns in einigen Wochen relativsatzwertigen Adjektivphrasen &ndash; sog. erweiterten Partizipattributen &ndash; zuwenden. Die sind vorangestellt und erzeugen linksverzweigende Strukturen.</p>
<p class="text">Verschachtelt &ndash; engl. &laquo;nested&raquo; &ndash; hei&szlig;t, dass eine Phrase eine gleichartige Phrase enth&auml;lt. Dies entsteht im Nachattributbereich durch diese Regeln:</p>
<p class="text">N &rarr; N PP<br />N &rarr; N NP<sub>G</sub><br />PP &rarr; P NP<br />NP &rarr; D N</p>
<p class="text">Verstehen k&ouml;nnen wir das so: Ein Nomen kann eine PP oder auch eine NP im Genitiv als Attribut haben &ndash; dann bilden die beiden zusammen ein mehrteiliges Nomen, das wiederum solche Attribute haben kann. Eine PP oder eine NP im Genitiv nun kann, sie muss sogar, selbst ein Nomen enthalten, das wieder eine PP oder eine NP im Genitiv als Attribut haben kann &ndash; usw., im Prinzip ad infinitum.</p>
<p class="text">Eine an und f&uuml;r sich strukturerhaltende, norwegische grammatische Regeln gerade noch respektierende &Uuml;bersetzung wird sich von einer idiomatischen ziemlich stark unterscheiden. Der Inhalt wird im Norwegischen einfach anders &ndash; ja, einfacher &ndash; verbalisiert werden &ndash; und ja, eben <strong>verbaler</strong>. Mehr dazu in den Seminaren.</p>
