---
layout: post2
title: "Sententialisierung generalisiert"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<p>Bisher haben wir gesehen, wie deutschen Nomenphrasen norwegische S&auml;tze &ndash; vor allem Nebens&auml;tze &ndash; entsprechen k&ouml;nnen. Hier zwei Beispiele aus einem <a class="inline_disabled" href="https://www.mainpost.de/regional/main-spessart/leserforum-mit-groesse-und-temperatur-punkten-art-6502737" target="_blank" rel="noopener">Leserbrief aus der Main-Post</a>:</p>
<p>(1) &nbsp;<span style="color: #e03e2d;">Die Bereitschaft der Stadt Karlstadt, in vier Schritten die Sanierung anzugehen, ist deshalb zu begr&uuml;&szlig;en.</span></p>
<p><span>(2) &nbsp;<span style="color: #e03e2d;">Bei Verzicht auf passiven Luxus ist auch ein Kostenrahmen unter vier Millionen Euro m&ouml;glich. </span> </span></p>
<p><span>Kaum zu vermeiden w&auml;re hier der Umstieg auf einen <strong>Nebensatz</strong>, etwa so:</span></p>
<p><span>(3) &nbsp;<span style="color: #0016ff;">N&aring;r Karlstadt kommune n&aring; vil sanere badet i fire omganger, m&aring; det derfor hilses med glede.</span> </span></p>
<p><span>(4) &nbsp;<span style="color: #0016ff;">Hvis en gir avkall p&aring; passiv luksus, vil en ogs&aring; kunne f&aring; kostnadene ned under fire millioner euro.</span> </span></p>
<p><span>Was wir noch nicht gesehen haben, ist, wie einem deutschen Nebensatz bzw. einer deutschen NP ein norwegischer <strong>Hauptsatz</strong>, sowie, wie einem deutschen Satz, der kein Ganzsatz ist, ein norwegischer <strong>Ganzsatz</strong> (zwischen zwei Punkten) entsprechen kann. Das sind auch kontrastive Tendenzen, und auch Formen der <strong>Sententialisierung</strong>.</span></p>
<h3 style="margin-bottom: 1.1em; margin-top: 1.2em;">Sententialisierung als mehrschichtiges Ph&auml;nomen</h3>
<p>Sehen wir uns gleich ein weiteres Beispiel aus dem Leserbrief an:</p>
<p>(5) &nbsp;<span>Ein Kinderplanschbecken und eine Breitrutsche sind angemessen und Standard. <span style="color: #e03e2d;">Warum aber Karlstadt nach 73 Jahren Schwimmbad passiven Luxus wie Sprudelliegen, einen Breitwasserfall und einen Massagepilz braucht, ist in Zeiten knapper Haushalte nicht nachvollziehbar, ebenso wie der Turm f&uuml;r die Badeaufsicht.</span> </span></p>
<p><span>Zwar k&auml;me man umhin, den roten Satz in zwei oder mehr Haupts&auml;tze aufzuspalten &ndash; ergeben w&uuml;rde sich dadurch aber ein besseres Norwegisch, wie etwa hier:</span></p>
<p><span>(6) &nbsp;Plaskebasseng og bredsklie er standard og helt p&aring; sin plass. <span style="color: #0016ff;">Men det planlegges ogs&aring; b&aring;de boblesenger, foss og geysir, og dette er luksus som det ikke er behov for n&aring; som budsjettene er trange. Det samme gjelder t&aring;rnet for badevaktene som ligger i planene. Tross alt har vi levd godt med badeanlegget i 73 &aring;r.</span> </span></p>
<p><span>Z&auml;hlen wir nach: wo es im roten Original genau einen Hauptsatz gibt, besteht die blaue &Uuml;bersetzung aus vier Haupts&auml;tzen, wo in den zweiten ein Nebensatz, und in den noch einer, und in den dritten auch noch einer, eingebettet ist.</span></p>
<p><span>Verallgemeinernd l&auml;sst sich das Deutsche als eine Sprache mit <strong>hoher informationeller Dichte</strong> kennzeichnen, indem in einem Satz sehr viel Information verpackt werden kann, und auch wird.</span></p>
<p><span>Das Beispiel veranschaulicht auch eine weitere, verwandte Tendenz, indem dem einen deutschen Ganzsatz drei norwegische entsprechen &ndash; wobei Ganzsatz als Hauptsatz zwischen zwei Punkten bestimmt ist.</span></p>
<p><span>Tabellarisch (wo S&auml;tze Haupts&auml;tze und diese wiederum Ganzs&auml;tze umfassen):</span></p>
<table style="border-style: solid; margin-left: auto; margin-right: auto; margin-bottom: 1.2em;" border="1" cellpadding="10px;">
    <tbody>
        <tr>
            <td></td>
            <td style="text-align: center;">D</td>
            <td style="text-align: center;">N</td>
        </tr>
        <tr>
            <td>S&auml;tze</td>
            <td style="text-align: center;">2</td>
            <td style="text-align: center;">7</td>
        </tr>
        <tr>
            <td>Haupts&auml;tze</td>
            <td style="text-align: center;">1</td>
            <td style="text-align: center;">4</td>
        </tr>
        <tr>
            <td>Ganzs&auml;tze</td>
            <td style="text-align: center;">1</td>
            <td style="text-align: center;">3</td>
        </tr>
    </tbody>
</table>
<p>Oder auch so (wo die drei Klassen einander ausschlie&szlig;en):</p>
<table style="border-style: solid; margin-left: auto; margin-right: auto; margin-bottom: 1.2em;" border="1" cellpadding="10px;">
    <tbody>
        <tr>
            <td></td>
            <td style="text-align: center;">D</td>
            <td style="text-align: center;">N</td>
        </tr>
        <tr>
            <td>Nebens&auml;tze</td>
            <td style="text-align: center;">1</td>
            <td style="text-align: center;">3</td>
        </tr>
        <tr>
            <td>Fortsetzende Haupts&auml;tze</td>
            <td style="text-align: center;">0</td>
            <td style="text-align: center;">1</td>
        </tr>
        <tr>
            <td>Ganzs&auml;tze</td>
            <td style="text-align: center;">1</td>
            <td style="text-align: center;">3</td>
        </tr>
    </tbody>
</table>
<p>Die Tendenz der relativen informationellen Dichte des Deutschen zieht sich durch alle drei Ebenen.</p>
<h3 style="margin-bottom: 1.1em; margin-top: 1.2em;">Nebengeordnete Haupts&auml;tze und Ganzs&auml;tze</h3>
<p>Sehen wir uns die zwei unteren Ebenen an, genauer, die F&auml;lle, wo deutschen Nebens&auml;tzen oder NPen norwegische Haupts&auml;tze entsprechen, seien sie Ganzs&auml;tze oder nicht, oder wo deutschen Haupts&auml;tzen, die keine Ganzs&auml;tze sind, norwegische Ganzs&auml;tze entsprechen.&nbsp;</p>
<p>Als Ganzsatz gilt ein Hauptsatz &ndash; in der Schriftsprache &ndash; nur, wenn er zwischen zwei Punkten steht. Keine Ganzs&auml;tze, sondern nebengeordnet (koordiniert), sind zwei Haupts&auml;tze demnach dann, wenn zwischen ihnen ein Komma (und vielleicht eine nebenordnende Konjunktion, wie "und" oder "aber"), ein Semikolon oder ein Doppelpunkt steht.</p>
<p>Ein deutsches Beispiel mit norwegischer &Uuml;bersetzung in drei Fassungen, wo ein deutsch-norwegisches Gef&auml;lle von 1:3, was Haupts&auml;tze allgemein betrifft, und 1:2, was Ganzs&auml;tze betrifft, erscheint:</p>
<p>(7) &nbsp;<span style="color: #e03e2d;">Dass zu den Klimafolgen auch ein&nbsp;allwinterliches Zufrieren&nbsp;der bislang nat&uuml;rlichen Grenzen Donau und Rhein geh&ouml;rte, beg&uuml;nstigte die V&ouml;lkerwanderung.</span></p>
<p>(8) &nbsp;<span style="color: #0016ff;">Klimaendringene hadde ogs&aring; en annen konsekvens. Donau og Rhinen, som hadde dannet naturlige grenser, begynte n&aring; &aring; fryse til om vinteren, og dette var gunstig for folkevandringene.</span></p>
<p>(9) &nbsp;<span style="color: #0016ff;">Folkevandringene ble p&aring;skyndet av klimaendringene p&aring; en annen m&aring;te ogs&aring;: Rhinen og Donau begynte &aring; fryse til om vinteren. Disse to elvene hadde til n&aring; dannet naturlige grenser.</span></p>
<p>(10) &nbsp;<span style="color: #0016ff;">N&aring;r klimaet ble kaldere, hadde det ogs&aring; en annen forsterkende effekt p&aring; folkevandringene. Rhinen og Donau hadde hittil dannet naturlige grenser, men n&aring; ble det mulig &aring; krysse dem vinterstid.&nbsp;</span></p>
<p>&nbsp;</p>
