---
layout: post2
title: "Adjektivphrasen und ihre Bestandteile"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<p>Betrachten wir diesen Auszug aus einer Patentanmeldung am Europ&auml;ischen Patentamt,&nbsp;</p>
<h3 style="margin-bottom: 1.1em; margin-top: 1.2em;">Schnellspannvorrichtung an einer Werkst&uuml;ck-Bearbeitungsmaschine:</h3>
<p><span>Die vorliegende Erfindung betrifft eine Schnellspannvorrichtung an einer Werkst&uuml;ck-Bearbeitungsmaschine, insbesondere eine Stichs&auml;ge, zum l&ouml;sbaren Festspannen eines l&auml;ngliche Gestalt aufweisenden Werkst&uuml;ck-Bearbeitungswerkzeugs, insbesondere ein Stichs&auml;genblatt, das beim Betrieb der Maschine zu einer Hin- und Herbewegung in L&auml;ngsrichtung angetrieben wird und zur Werkst&uuml;ckbearbeitung zusammen mit der Maschine in einer quer zur L&auml;ngsrichtung gerichteten Vorschubrichtung relativ zum Werkst&uuml;ck bewegt wird, wobei das Bearbeitungswerkzeug einen endseitigen Einspannschaft bildet, der an seiner in Vorschubrichtung weisenden Vorderseite an seiner entgegengesetzten R&uuml;ckseite jeweils einen nach vorne bzw. hinten hin vorstehenden Verriegelungsvorsprung mit einer dem dem Einspannschaft entgegengesetzten Werkzeugende zugewandten Verriegelungsfl&auml;che aufweist, wobei an der Bearbeitungsmaschine ein die Hin- und Herbewegung in L&auml;ngsrichtung ausf&uuml;hrendes Antriebsteil angeordnet ist, das eine stirnseitig offene Steckausnehmung zum unverdrehbaren Einstecken des Einspannschaftes in L&auml;ngsrichtung bis zu einem Steckanschlag enth&auml;lt, und wobei den Verriegelungsfl&auml;chen des Einspannschaftes am Antriebsteil gelagerte Verriegelungsk&ouml;rper zugeordnet sind, die quer zur L&auml;ngsrichtung zwischen einer in die Steckausnehmung ragenden, bei eingestecktem Einspannschaft die Verriegelungsfl&auml;chen hintergreifenden wirksamen Stellung und einer das Einstecken bzw. Entnehmen des Einspannschaftes gestattenden unwirksamen Stellung bewegbar sind, wobei eine die Verriegelungsk&ouml;rper auf ihre wirksame Stellung hin beaufschlagende Federeinrichtung vorhanden ist.</span></p>
<p>Es handelt sich um einen Satz. EINen Satz. Einen Hauptsatz mit 8 Nebens&auml;tzen in sich. 181 W&ouml;rter &ndash; pro Satz 20. F&uuml;r diesen hohen Wortdurchschnitt pro Satz ist ein ex- und intensiver Einsatz nachgestellter, aber im besonderen vorangestellter Attribute, also Adjunkte zu Nomenkonstituenten, verantwortlich.</p>
<p>Als erstes bemalen wir die Nebensatzeinleiter (Relativpronomen, <em>wobei</em>) mit hellblau und die nachgestellten Attribute, die keine Relativs&auml;tze sind, mit hellgelb:</p>
<p><span>Die vorliegende Erfindung betrifft eine Schnellspannvorrichtung <span style="background-color: #fbeeb8;">an einer Werkst&uuml;ck-Bearbeitungsmaschine</span>, insbesondere eine Stichs&auml;ge, <span style="background-color: #fbeeb8;">zum l&ouml;sbaren Festspannen eines <span style="color: #34495e;">l&auml;ngliche Gestalt aufweisenden</span> Werkst&uuml;ck-Bearbeitungswerkzeugs</span>, insbesondere ein Stichs&auml;genblatt, <span style="background-color: #c2e0f4;">das</span> beim Betrieb <span style="background-color: #fbeeb8;">der Maschine</span> zu einer Hin- und Herbewegung <span style="background-color: #fbeeb8;">in L&auml;ngsrichtung</span> angetrieben wird und zur Werkst&uuml;ckbearbeitung zusammen mit der Maschine in einer quer zur L&auml;ngsrichtung gerichteten Vorschubrichtung <span style="background-color: #fbeeb8;">relativ zum Werkst&uuml;ck</span> bewegt wird, <span style="background-color: #c2e0f4;">wobei</span> das Bearbeitungswerkzeug einen endseitigen Einspannschaft bildet, <span style="background-color: #c2e0f4;">der</span> an seiner in Vorschubrichtung weisenden Vorderseite an seiner entgegengesetzten R&uuml;ckseite jeweils einen nach vorne bzw. hinten hin vorstehenden Verriegelungsvorsprung <span style="background-color: #fbeeb8;">mit einer dem dem Einspannschaft entgegengesetzten Werkzeugende zugewandten Verriegelungsfl&auml;che</span> aufweist, <span style="background-color: #c2e0f4;">wobei</span> an der Bearbeitungsmaschine ein die Hin- und Herbewegung in L&auml;ngsrichtung ausf&uuml;hrendes Antriebsteil angeordnet ist, <span style="background-color: #c2e0f4;">das</span> eine stirnseitig offene Steckausnehmung <span style="background-color: #fbeeb8;">zum unverdrehbaren Einstecken des Einspannschaftes in L&auml;ngsrichtung bis zu einem Steckanschlag</span> enth&auml;lt, und <span style="background-color: #c2e0f4;">wobei</span> den Verriegelungsfl&auml;chen <span style="background-color: #fbeeb8;">des Einspannschaftes</span> am Antriebsteil gelagerte Verriegelungsk&ouml;rper zugeordnet sind, <span style="background-color: #c2e0f4;">die</span> quer zur L&auml;ngsrichtung <span style="background-color: #fbeeb8;">zwischen einer in die Steckausnehmung ragenden, bei eingestecktem Einspannschaft die Verriegelungsfl&auml;chen hintergreifenden wirksamen Stellung und einer das Einstecken bzw. Entnehmen des Einspannschaftes gestattenden unwirksamen Stellung</span> bewegbar sind, <span style="background-color: #c2e0f4;">wobei</span> eine die Verriegelungsk&ouml;rper auf ihre wirksame Stellung hin beaufschlagende Federeinrichtung vorhanden ist.</span></p>
<p>Als n&auml;chstes &ndash; und uns Neues &ndash; beschriften wir die vorangestellten Attribute mit rot:</p>
<p><span>Die <span style="color: #e03e2d;">vorliegende</span> Erfindung betrifft eine Schnellspannvorrichtung <span style="background-color: #fbeeb8;">an einer Werkst&uuml;ck-Bearbeitungsmaschine</span>, insbesondere eine Stichs&auml;ge, <span style="background-color: #fbeeb8;">zum <span style="color: #e03e2d;">l&ouml;sbaren</span> Festspannen eines <span style="color: #e03e2d;">l&auml;ngliche Gestalt aufweisenden</span> Werkst&uuml;ck-Bearbeitungswerkzeugs</span>, insbesondere ein Stichs&auml;genblatt, <span style="background-color: #c2e0f4;">das</span> beim Betrieb <span style="background-color: #fbeeb8;">der Maschine</span> zu einer Hin- und Herbewegung <span style="background-color: #fbeeb8;">in L&auml;ngsrichtung</span> angetrieben wird und zur Werkst&uuml;ckbearbeitung zusammen mit der Maschine in einer <span style="color: #e03e2d;">quer zur L&auml;ngsrichtung gerichteten</span> Vorschubrichtung <span style="background-color: #fbeeb8;">relativ zum Werkst&uuml;ck</span> bewegt wird, <span style="background-color: #c2e0f4;">wobei</span> das Bearbeitungswerkzeug einen <span style="color: #e03e2d;">endseitigen</span> Einspannschaft bildet, <span style="background-color: #c2e0f4;">der</span> an seiner <span style="color: #e03e2d;">in Vorschubrichtung weisenden</span> Vorderseite an seiner <span style="color: #e03e2d;">entgegengesetzten</span> R&uuml;ckseite jeweils einen <span style="color: #e03e2d;">nach vorne bzw. hinten hin vorstehenden</span> Verriegelungsvorsprung <span style="background-color: #fbeeb8;">mit einer <span style="color: #e03e2d;">dem dem Einspannschaft entgegengesetzten Werkzeugende zugewandten</span> Verriegelungsfl&auml;che</span> aufweist, <span style="background-color: #c2e0f4;">wobei</span> an der Bearbeitungsmaschine ein <span style="color: #e03e2d;">die Hin- und Herbewegung in L&auml;ngsrichtung ausf&uuml;hrendes</span> Antriebsteil angeordnet ist, <span style="background-color: #c2e0f4;">das</span> eine <span style="color: #e03e2d;">stirnseitig offene</span> Steckausnehmung <span style="background-color: #fbeeb8;">zum <span style="color: #e03e2d;">unverdrehbaren</span> Einstecken des Einspannschaftes in L&auml;ngsrichtung bis zu einem Steckanschlag</span> enth&auml;lt, und <span style="background-color: #c2e0f4;">wobei</span> den Verriegelungsfl&auml;chen <span style="background-color: #fbeeb8;">des Einspannschaftes</span> <span style="color: #e03e2d;">am Antriebsteil gelagerte</span> Verriegelungsk&ouml;rper zugeordnet sind, <span style="background-color: #c2e0f4;">die</span> quer zur L&auml;ngsrichtung <span style="background-color: #fbeeb8;">zwischen einer <span style="color: #e03e2d;">in die Steckausnehmung ragenden, bei eingestecktem Einspannschaft die Verriegelungsfl&auml;chen hintergreifenden wirksamen</span> Stellung und einer <span style="color: #e03e2d;">das Einstecken bzw. Entnehmen des Einspannschaftes gestattenden unwirksamen</span> Stellung</span> bewegbar sind, <span style="background-color: #c2e0f4;">wobei</span> eine <span style="color: #e03e2d;">die Verriegelungsk&ouml;rper auf ihre wirksame Stellung hin beaufschlagende</span> Federeinrichtung vorhanden ist. </span></p>
<p><span style="color: #000000;">Da alle Attribute syntaktisch verzichtbar sind, machen die W&ouml;rter, die weder hellgelb bemalt noch rot beschriftet sind, einen grammatischen Satz aus. Diesen wollen wir durch <strong>Oppleser</strong> vorlesen lassen.</span></p>
<p><span style="color: #000000;">Zahl der in hellgelb bemalten, nachgestellten Attributen auftretenden W&ouml;rter: <strong>66</strong>.</span></p>
<p><span style="color: #000000;">Zahl der in rot beschrifteten, vorangestellten Attributen auftretenden W&ouml;rter: <strong>66</strong>.</span></p>
<p><span style="color: #000000;">Zwei Attribute der letzteren, vorangestellten Sorte wollen wir uns jetzt n&auml;her anschauen, und zwar (i) die einfachste der aus mehr als einem Wort bestehenden und (ii) die komplexeste, wo Komplexit&auml;t nicht nach L&auml;nge, sondern nach Tiefe zu messen ist.</span></p>
<p><span style="color: #000000;">(1) &nbsp; [ <span>eine <span style="color: #e03e2d;">stirnseitig offene</span> Steckausnehmung ]<sub>NP</sub></span> </span></p>
<p><span style="color: #000000;"> <span>Zwei W&ouml;rter, das eine ein Adjektiv, das andere ein Adverb. Einfach. Und doch nicht Wort f&uuml;r Wort &uuml;bersetzbar!</span> </span></p>
<p><span style="color: #000000;"> <span>(2) &nbsp; *[ en <span style="color: #0016ff;">foran &aring;pen</span> stikkutsparing ]<sub>NP</sub></span> </span></p>
<p><span style="color: #000000;"> <span>Warum nicht? Wohl weil Deutsch OV, A(dverb)V und auch Adverb-Adjektiv ist, w&auml;hrend Norwegisch VO und bei gewissen Adverbien auch VA und Adjektiv-A ist. Die Umkehrung funkt aber auch nicht:</span> </span></p>
<p><span style="color: #000000;"> <span>(3) &nbsp; *[ en <span style="color: #0016ff;">&aring;pen foran</span> stikkutsparing ]<sub>NP</sub></span> </span></p>
<p><span style="color: #000000;"> <span>Nur, wenn ein Relativsatz gebildet wird, haut es hin:</span> </span></p>
<p><span style="color: #000000;"> <span>(4) &nbsp; [ en stikkutsparing <span style="color: #0016ff;">som er &aring;pen foran</span> / <span style="color: #0016ff;">frontalt</span> / <span style="color: #0016ff;">i front</span> / <span style="color: #0016ff;">i forkant</span> ]<sub>NP</sub></span> </span></p>
<p><span style="color: #000000;">Adjektiverg&auml;nzungen in Form von PPen lassen sich auch m&uuml;helos attributiven Adjektiven vorschalten, im Norwegischen sind wieder Relativs&auml;tze mit pr&auml;dikativen Adjektiven die einzigen m&ouml;glichen Kontexte. Mehr dazu in den Seminaren.</span></p>
<p><span style="color: #000000;">Das vorangestellte Attribut mit der reichsten Struktur ist hier:</span></p>
<p><span style="color: #000000;">(5) &nbsp; [&nbsp;<span><span style="background-color: #fbeeb8;">einer <span style="color: #e03e2d;">dem dem Einspannschaft entgegengesetzten Werkzeugende zugewandten</span> Verriegelungsfl&auml;che<span style="background-color: #ffffff;"> ]<sub>NP</sub></span></span></span></span></p>
<p><span style="color: #000000;"><span><span style="background-color: #fbeeb8;"><span style="background-color: #ffffff;">Da m&uuml;ssen wir strukturieren:</span></span></span></span></p>
<p><span style="color: #000000;"><span><span style="background-color: #fbeeb8;"><span style="background-color: #ffffff;">(6) &nbsp; [&nbsp;einer [[&nbsp;<span style="color: #e03e2d;">dem <span style="color: #000000;">[[</span> dem Einspannschaft <span style="color: #000000;">]<sub>NP</sub></span> entgegengesetzten <span style="color: #000000;">]<sub>AP</sub></span> Werkzeugende <span style="color: #000000;">]<sub>NP</sub>&nbsp;</span>zugewandten</span>&nbsp;]<sub>AP</sub> Verriegelungsfl&auml;che ]<sub>NP</sub></span></span></span></span></p>
<p><span style="color: #000000;"><span><span style="background-color: #fbeeb8;"><span style="background-color: #ffffff;">Also eine verschachtelte Adjektivphrasenstruktur, die zu Norwegisch nur mit zwei Relativs&auml;tzen &uuml;bersetzbar ist.</span></span></span></span></p>
<p><span style="color: #000000;"><span><span style="background-color: #fbeeb8;"><span style="background-color: #ffffff;">Morphologisch liegen den beiden Adjektiven "entgegengesetzt" und "zugewandt" ja Verben zugrunde, was kein Zufall ist: die gro&szlig;e Mehrzahl erweiterter vorangestellter Attribute basieren auf Verben &ndash; oder gar auf VPen. Mehr dazu n&auml;chste Woche!</span></span></span></span></p>
<p><span style="color: #000000;"><span><span style="background-color: #fbeeb8;"><span style="background-color: #ffffff;">Die Struktur ist tendenziell linksverzweigend:</span></span></span></span></p>
<div><figure style="text-align: center"><img src="/pics/APbaum.png" width="500"></figure></div>
<p><span style="color: #000000;"><span><span style="background-color: #fbeeb8;"><span style="background-color: #ffffff;">Die deutsche Relativsatzkonstruktion, der diese Konstruktion entspricht, ist:</span></span></span></span></p>
<p><span style="color: #000000;"><span><span style="background-color: #fbeeb8;"><span style="background-color: #ffffff;">(7) &nbsp; einer Verriegelungsfl&auml;che, die dem Werkzeugende zugewandt ist, das dem Einspannschaft entgegengesetzt ist</span></span></span></span></p>
