---
layout: post2
title: "Adjektivphrasen kontrastiv"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<div class="ingress"><p>Da im Norwegischen komplexe Adjektivphrasen nur sehr beschr&auml;nkt m&ouml;glich sind, fragt sich, was alles an deren Stelle tritt, um entsprechende Inhalte auszudr&uuml;cken. Solfjeld (2004) erstellt auf der Grundlage eines &Uuml;bersetzungskorpus eine &Uuml;bersicht. Hier werden vier Ausdrucksweisen herausgegriffen.</p></div>
<h3 style="margin-bottom: 1.1em; margin-top: 1.2em;">Methode 1: Relativsatz</h3>
<p>Das ist die geradlinigste Entsprechung &ndash; vorstellbar w&auml;re, wie man es programmiert. Hier zwei Beispiele aus dem OMC:</p>
<p style="padding-left: 40px;">einer <span style="color: #e03e2d;">ins Schlo&szlig; gefallenen</span> T&uuml;r</p>
<p style="padding-left: 40px;">en d&oslash;r <span style="color: #0016ff;">som er g&aring;tt i vrangl&aring;s</span></p>
<p style="padding-left: 40px;">den <span style="color: #e03e2d;">aus altem Korallenger&ouml;ll bestehenden</span> Boden</p>
<p style="padding-left: 40px;">sj&oslash;bunnen, <span style="color: #0016ff;">som best&aring;r av gammel korallgrus</span></p>
<p>Bemerkenswert ist, dass hier sowohl restriktive als auch nicht-restriktive Attribute bzw. Relativs&auml;tze vertreten sind (wo nicht-restriktive Relativs&auml;tze im Norwegischen am Komma bzw. einer Intonationsgrenze vor "som" erkennbar sind).</p>
<h3 style="margin-bottom: 1.1em; margin-top: 1.2em;">Methode 2: Kompositum</h3>
<p>Diese Methode ist etwas krummer: wenn die Adjektivphrase nicht zu komplex ist, kommt es vor, dass der Inhalt durch ein zusammengesetztes Partizip oder sonstiges Adjektiv wiedergegeben werden kann, wo dem Erstglied die Erweiterung entspricht. Hier ein Beispiel aus dem OMC:</p>
<p style="padding-left: 40px;"><span style="color: #e03e2d;">frei werdende</span> Energie</p>
<p style="padding-left: 40px;"><span style="color: #0016ff;">frigjort</span> energi</p>
<p>Hier hat die Erweiterung Pr&auml;dikativfunktion. Diese Methode kommt sonst vorwiegend dann in Frage, wenn die Erweiterung eher Angaben- als Erg&auml;nzungsfunktion hat, wie hier:</p>
<p style="padding-left: 40px;">Die <span style="color: #e03e2d;">in Russland geborene</span> Streetart-K&uuml;nstlerin Lora Zombie</p>
<p style="padding-left: 40px;">den <span style="color: #0016ff;">russiskf&oslash;dte</span> streetartkunstneren Lora Zombie</p>
<p>Es k&ouml;nnen jedoch auch F&auml;lle wie diese auftreten:</p>
<p style="padding-left: 40px;">eine <span style="color: #e03e2d;">von den Studierenden angeregte und organisierte</span> zweit&auml;gige Veranstaltung</p>
<p style="padding-left: 40px;">et <span style="color: #0016ff;">studentinitiert og studentorganisert</span> todagers arrangement</p>
<p style="padding-left: 40px;"><span style="color: #e03e2d;">sich von Samen ern&auml;hrende</span>&nbsp;<span>kleinere S&auml;ugetiere und V&ouml;gel</span></p>
<p style="padding-left: 40px;"><span>sm&aring; <span style="color: #0016ff;">fr&oslash;spisende</span> pattedyr og fugler</span></p>
<p>Hier entspricht dem Erstglied die Agensphrase eines Passivperfektpartizips bzw. das Pr&auml;positionalobjekt eines dem Pr&auml;senspartizip zugrundeliegenden Verbs.</p>
<h3 style="margin-bottom: 1.1em; margin-top: 1.2em;">Methode 3: Nachgestellte Partizipphrase</h3>
<p>Diese Methode kann als Spiegelbild der deutschen Entsprechung gesehen werden, steht aber nur begrenzt zur Verf&uuml;gung; so muss die NP indefinit und ein Partizip ein Perfektpartizip sein &ndash; hier aus dem OMC:</p>
<p style="padding-left: 40px;">das <span style="color: #e03e2d;">auf Dauer gestellte</span> Neuerungssystem</p>
<p style="padding-left: 40px;">et reformsystem <span style="color: #0016ff;">basert p&aring; stabilitet</span></p>
<h3 style="margin-bottom: 1.1em; margin-top: 1.2em;">Methode 4: Satzumformungen</h3>
<p>Diese Methode macht sich der allgemeineren Tendenz zunutze, im Norwegischen mehr S&auml;tze zu bilden, um entsprechende Inhalte zum Ausdruck zu bringen. Die Crux besteht darin, dass &ndash; in der &Uuml;bersetzung &ndash; aus der Adjektivphrase die Verbphrase r&uuml;ckgebildet wird, bzw. darin, dass &ndash; wenn spontan Norwegisch erzeugt wird &ndash; gar kein Attribut gebildet wird, sondern eine VP. Aus dem OMC:</p>
<p style="padding-left: 40px;">obwohl der <span style="color: #e03e2d;">mit uns befreundete</span> damalige Chef der deutschen Marineleitung, Admiral Hans Paul Zenker, mir gelegentlich einmal versichert hatte: &hellip;</p>
<p style="padding-left: 40px;">til tross for at sjefen for den tyske marineledelsen, admiral Hans Paul Zenker, <span style="color: #0016ff;">var en venn av familien</span> og en gang sa: &hellip;</p>
<p>Hier wird die VP mit der sonst auch vorhandenen VP koordiniert. &nbsp;</p>
<p style="padding-left: 40px;">der gro&szlig;en, pomp&ouml;sen, <span style="color: #e03e2d;">sehr fremd und ernst wirkenden</span> Synagoge, intakt- und saubergehalten von der restlichen Gemeinde&nbsp;</p>
<p style="padding-left: 40px;">den store, pomp&oslash;se synagogen. <span style="color: #0016ff;">Den virker sv&aelig;rt fremmedartet og alvorlig</span>, og holdes intakt og ren av den gjenv&aelig;rende menigheten.</p>
<p>Hier wird die VP mit einem Subjekt verbunden, das die im deutschen Original das Attribut enthaltende NP wieder aufgreift. Endergebnis: ein Satz mehr, zwei Verben mehr.</p>
<p style="padding-left: 40px;">sein Vater, erbost &uuml;ber die Besch&auml;mung, die ihm sein <span style="color: #e03e2d;">weit vom Stamme gefallener</span> Apfel bereitete, &hellip;</p>
<p style="padding-left: 40px;">Hans far, som ble forbitret over <span style="color: #0016ff;">at eplet falt s&aring; langt fra stammen</span> og bragte skjensel over ham, &hellip;</p>
<p>Was hier los ist: die der deutschen AP entsprechende VP wird mit (einer weiteren VP koordiniert und dann mit) der Rest-NP als Subjekt verbunden; endergebnis: ein Satz mehr, zwei Verben mehr.</p>
<p>Voraussetzung ist hier, dass der alternative Relativsatz nicht restriktiv w&auml;re.</p>

    
