---
layout: post2
title: "Bericht mit Bausteinen (Fazitfassung)"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<div class="ingress"><p>Zergliedern wir den untenstehenden Bericht der Westdeutschen Allgemeinen Zeitung vom 28. Januar 2021 auf diese Bausteine hin: <span style="background-color: #f8cac6;">Sprechaktverben</span> &ndash; <span style="background-color: #fbeeb8;">Redeanzeigen</span> &ndash; <span style="background-color: #c2e0f4;">Direkte Rede (Zitat)</span> &ndash; <span style="background-color: #bfedd2;">Berichtete Rede</span> &ndash; (&uuml;ber Redeanzeigen hinausgehender) <span style="background-color: #eccafa;">Autorentext</span>.</p></div>
<h2>Bottrops SPD emp&ouml;rt: Chaos bei Vergabe der Corona-Impftermine</h2>
<p><strong><span style="font-size: 14pt;"><span style="background-color: #eccafa;">Landtagsabgeordneter</span> <span style="background-color: #f8cac6;">wirft</span> <span style="background-color: #eccafa;">NRW-Kabinett nach zahllosen Beschwerden Versagen</span> <span style="background-color: #f8cac6;">vor</span>. Thomas G&ouml;ddertz: Laschet setzt Vertrauen aufs Spiel.</span></strong></p>
<p><span style="background-color: #eccafa;">SPD-Landtagsabgeordneter Thomas G&ouml;ddertz hat die Verz&ouml;gerungen beim Start der Imp!erminvergabe</span> <span style="background-color: #f8cac6;">kritisiert</span>. <span style="background-color: #c2e0f4;">"Das war Chaos mit Ansage"</span>, <span style="background-color: #fbeeb8;">sagte der Bottroper</span>. <span style="background-color: #bfedd2;">Zahlreiche Menschen h&auml;tten in dieser Woche vergeblich versucht, &uuml;ber die telefonische Hotline Impftermine zu vereinbaren. &Uuml;ber viele Stunden seien weder die Hotline noch die Website zu erreichen gewesen.</span> <span style="background-color: #ffffff;">Auch <span style="background-color: #fbeeb8;">die Stadt hat</span></span><span style="background-color: #fbeeb8;"> mitgeteilt</span>, dass die Systeme f&uuml;r die Buchung der Impftermine f&uuml;r die &uuml;ber 80-j&auml;hrigen Impfberechtigten v&ouml;llig &uuml;berlastet waren.</p>
<p><span style="background-color: #fbeeb8;">G&ouml;ddertz berichtet </span><span style="background-color: #eccafa;"><span style="background-color: #fbeeb8;">von</span><span style="background-color: #ffffff;"> zahlreichen B&uuml;rgerbeschwerden</span></span><span style="background-color: #ffffff;">, die ihn per E-Mail oder bei Anrufen erreicht h&auml;tten</span>. <span style="background-color: #bfedd2;">Viele h&auml;tten verzweifelt versucht, einen Termin f&uuml;r sich oder ihre Angeh&ouml;rigen zu erhalten.</span> <span style="background-color: #c2e0f4;">"Es war von Punkt Acht Uhr an kaum m&ouml;glich, telefonisch jemanden zu erreichen. Wer durch kam, wurde zumeist gebeten, zu einem sp&auml;teren Zeitpunkt nochmal anzurufen. Online wurden die Menschen mit Fehlermeldungen &uuml;bersch&uuml;ttet"</span>, <span style="background-color: #fbeeb8;">&auml;rgert sich der SPD-Politiker</span>.</p>
<h3><strong>Es war von vornherein klar, dass die Hotline zusammenbricht</strong></h3>
<p><span style="background-color: #f8cac6;">Verantwortlich</span> <span style="background-color: #eccafa;">daf&uuml;r</span> <span style="background-color: #f8cac6;">macht</span> <span style="background-color: #eccafa;">der Landtagsabgeordnete die Landesregierung aus CDU und FDP</span>. <span style="background-color: #c2e0f4;">&bdquo;Ich bin dar&uuml;ber sehr aufgebracht. Wieder einmal hat die Landesregierung um Armin Laschet Vertrauen in die Politik aufs Spiel gesetzt. Nach dem monatelangen Tauziehen um die Schlie&szlig;ung der Schulen ist nun ein neuer Tiefpunkt erreicht"</span>, <span style="background-color: #fbeeb8;">meint der Bottroper</span>. <span style="background-color: #bfedd2;">Auch gegen&uuml;ber den Mitarbeitern der Kassen&auml;rztlichen Vereinigungen verhalte sich die Laschet-Regierung unfair.</span></p>
<p><span style="background-color: #c2e0f4;">"Der Ministerpr&auml;sident sagte in der von der SPD geforderten aktuellen Stunde im Landtag, dass es klar gewesen w&auml;re, dass die Hotline das nicht aushalten w&uuml;rde"</span>, <span style="background-color: #fbeeb8;">emp&ouml;rt sich G&ouml;ddertz</span>. <span style="background-color: #bfedd2;">Somit sei ja von vornherein klar gewesen, dass man bei der Buchung der Imp!ermine einen anderen Weg h&auml;tte w&auml;hlen m&uuml;ssen: etwa, indem die Staffelung der Impfberechtigten verringert oder die Kapazit&auml;ten aufgestockt werden.</span> <span style="background-color: #fbeeb8;">Vertreter der Kassen&auml;rtzlichen Vereinigung teilten inzwischen mit</span>, dass noch gen&uuml;gend Zeit f&uuml;r die Terminvergaben bleibe. <span style="background-color: #bfedd2;">Niemand m&uuml;sse bef&uuml;rchten, zu sp&auml;t zu kommen.</span></p>
