---
layout: post2
title: "Referat Deutsch - Norwegisch"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<div class="ingress"><p>Ein Vergleich des NPK-Berichts "Rapport: 330.000 tonn mikroplast kjem ut i milj&oslash;et kvart &aring;r" mit dem (leicht abge&auml;nderten) DPA-Bericht "Neue Studie zu Mikroplastik: Abrieb von Autoreifen Hauptverursacher", auf dem er teilweise aufbaut, ergibt, dass jener "von hinten gek&uuml;rzt" wurde &ndash; versuchen wir, das Fehlende zu erg&auml;nzen, wobei nicht so sehr auf die Lexik, daf&uuml;r mehr auf die Praktik der Redewiedergabe geachtet wird.</p></div>
<table style="border-collapse: collapse; width: 100%; float: left;" border="1" cellspacing="10 pt" cellpadding="8 pt">
    <tbody>
        <tr style="text-align: left;">
            <td style="width: 50%;">
                <h4>Rapport: 330.000 tonn mikroplast kjem ut i milj&oslash;et kvart &aring;r</h4>
                <p><span style="font-size: 10pt;">NPK-NTB-DPA</span></p>
                <p>Den st&oslash;rste syndaren er dekkindustrien, seier studien fr&aring; forskingsorganisasjonen Fraunhofer Society. Mikroplast er mikroskopiske plastbitar som ikkje vert brote ned p&aring; mange &aring;r, og som skadar lekamar og vev som tar dei opp i seg.</p>
                <p>Mikroplast kjem fr&aring; slitasje og bruk av dekk p&aring; ulike typar maskiner, fly, syklar og alle andre farkostar eller reiskapar som brukar gummi. Ogs&aring; kloakkreinseanlegg og byggjeplassar slepper ut mykje mikroplast.</p>
                <p>&ndash; Vi m&aring; anta at mikroplast allereie er overalt i omgivnadane v&aring;re, seier Lenadra Hamann, ein av forskarane bak rapporten.</p>
            </td>
            <td style="width: 50%;">
                <h4>Neue Studie zu Mikroplastik: Abrieb von Autoreifen Hauptverursacher</h4>
                <p>In Deutschland gelangen einer Untersuchung zufolge pro Jahr rund 330.000 Tonnen Mikroplastik in die Umwelt. Das Fraunhofer Institut f&uuml;r Umwelt-, Sicherheits- und Energietechnik in Oberhausen hat f&uuml;r 51 Quellen die freigesetzten Mengen errechnet. Gr&ouml;&szlig;ter Verursacher ist demnach der Abrieb von Autoreifen. Rund ein Drittel der Mikroplastik-Emissionen entfallen gem&auml;&szlig; der Studie darauf.</p>
                <p>Weitere Hauptquellen seien die Abfallentsorgung, der Abrieb von Fahrbahndecken oder Freisetzungen auf Baustellen. Als Mikroplastik werden Plastikpartikel bezeichnet, die f&uuml;nf Millimeter und kleiner sind.</p>
                <p>&laquo;Wir k&ouml;nnen davon ausgehen, dass sich Mikroplastik bereits in allen Bereichen der Umwelt befindet&raquo;, sagte die Ko-Autorin der Studie, Leandra Hamann. Mikroplastik gerate vor allem &uuml;ber Niederschlagswasser in die Umwelt. Durch Regen werde beispielsweise der Reifenabrieb nicht nur in die Kanalisation gesp&uuml;lt, sondern nahezu &uuml;berall hin. Kl&auml;ranlagen hielten zwar bis zu 95 Prozent des Mikroplastiks zur&uuml;ck. Es k&ouml;nne dann aber &uuml;ber die Nutzung von Kl&auml;rschlamm in der Landwirtschaft in die Umwelt gelangen. (APA/dpa)</p>
            </td>
        </tr>
    </tbody>
</table>
