---
layout: post2
title: "Referat Deutsch - Norwegisch"
---
<style>
h3 {
margin-top: 1.3em;
  margin-bottom: 14px;
}
    h2 {
      margin-top: 1.4em;
        margin-bottom: 15px;
    }
</style>
<div class="ingress"><p>Ein Vergleich des NPK-Berichts "EU-topp seier det er framdrift i viktige brexitsp&oslash;rsm&aring;l" vom 16. Dezember 2020 mit dem DPA-Bericht "Von der Leyen sieht "schmalen Pfad" zu Brexit-Handelspakt", auf dem er teilweise aufbaut, ergibt den einen oder anderen Beleg f&uuml;r unterschiedliche Praktiken der Redewiedergabe im Deutschen und Norwegischen &ndash; versuchen wir, solche zu identifizieren.</p>
<table style="border-collapse: collapse; width: 100%; float: left;" border="1" cellspacing="10 pt" cellpadding="8 pt">
    <tbody>
        <tr style="text-align: left;">
            <td style="width: 50%;">
                <h4>EU-topp seier det er framdrift i viktige brexitsp&oslash;rsm&aring;l</h4>
                <p><strong>Det er framdrift i sp&oslash;rsm&aring;l om konkurransereglar og handheving av brexitavtalen, seier leiaren i EU-kommisjonen, men ho kan ikkje garantere at dei blir samde.</strong></p>
                <p><span style="font-size: 10pt;">(NPK) NPK-NTB-DPA</span></p>
                <p>I ei forklaring for EU-parlamentet gjentok Ursula von der Leyen at det er ein &laquo;smal sti&raquo; som leier til ein avtale.<br />&ndash; Eg kan ikkje seie om det blir ein avtale eller ikkje. Men eg kan seie at det finst ein sti som kan f&oslash;re dit. Han er smal, men han er der, seier von der Leyen.</p>
                <p>Ho kunne fortelje parlamentarikarane &ndash; som m&aring; godkjenne ein eventuell avtale &ndash; at det har vore framsteg p&aring; det viktige sp&oslash;rsm&aring;let om konkurransereglar, inkludert reglar for statsst&oslash;tte og minstekrav for milj&oslash; og rettane til arbeidarar.</p>
                <p>Utfordringa er no &aring; sikre at rettvis konkurranse vil halde fram i framtida. If&oslash;lgje von der Leyen er sp&oslash;rsm&aring;let om handheving av avtalen &ograve;g langt p&aring; veg l&oslash;yst. Fiske er derimot framleis ei vrien n&oslash;tt.</p>
                <p>&ndash; Skal eg vere heilt &aelig;rleg, kjennest det av og til som om vi ikkje vil klare &aring; l&oslash;yse den saka, seier EU-toppen. Ho legg til at dei n&aelig;raste dagane blir avgjerande.</p>
                <p>Ved nytt&aring;r g&aring;r Storbritannia ut av EUs indre marknad og tollunion. Onsdag gav EU-r&aring;det tilslutning til naudl&oslash;ysinga kommisjonen kom med for &aring; s&oslash;rgje for at veg- og flytrafikken mellom EU og Storbritannia kan halde fram p&aring; ny&aring;ret, ogs&aring; utan ein brexitavtale. Dei godkjende &ograve;g ein plan som opnar for &aring; gi gjensidig tilgjenge til fiskeriomr&aring;de.</p>
            </td>
            <td style="width: 50%;">
                <h4>Von der Leyen sieht "schmalen Pfad" zu Brexit-Handelspakt</h4>
                <p><strong>Br&uuml;ssel (dpa) - EU-Kommissionspr&auml;sidentin Ursula von der Leyen sieht entscheidende Fortschritte auf dem Weg zu einem Brexit-Handelspakt mit Gro&szlig;britannien.</strong></p>
                <p>"Ich kann ihnen nicht sagen, ob wir eine Einigung erzielen oder nicht", sagte von der Leyen im Europaparlament. "Aber ich kann Ihnen sagen, dass es jetzt einen Pfad zu einer Einigung gibt" - <span style="background-color: #bfedd2;">er sei schmal, aber vorhanden</span>.</p>
                <p><span style="background-color: #bfedd2;">Bei zweien der drei Hauptstreitpunkte sei man vorangekommen: beim Ringen um einen fairen Wettbewerb im k&uuml;nftigen Handel und bei der Durchsetzung des erhofften Abkommens.</span> <span style="background-color: #bfedd2;">Der Streit &uuml;ber Fischereirechte bleibe jedoch sehr schwierig.</span> "Es f&uuml;hlt sich manchmal an, als k&ouml;nnten wir diese Frage niemals l&ouml;sen", sagte von der Leyen. <span style="background-color: #bfedd2;">Dennoch m&uuml;sse man sich weiter darum bem&uuml;hen.</span> Die n&auml;chsten Tage seien entscheidend, bekr&auml;ftigte von der Leyen.</p>
                <p>Der britische Premierminister Boris Johnson sagte am gleichen Tag im Londoner Unterhaus: "Ich hoffe, dass unsere Freunde und Partner auf der anderen Seite des Kanals Vernunft annehmen und einen Deal schlie&szlig;en." Die EU m&uuml;sse daf&uuml;r nur anerkennen, dass Gro&szlig;britannien wie jedes andere Land &uuml;ber seine eigenen Gesetze und seine eigenen Fischgr&uuml;nde verf&uuml;gen wolle. Auch im Fall eines No-Deal-Brexits werde sein Land jedoch "m&auml;chtig florieren", betonte Johnson erneut.</p>
                <p>Die Europ&auml;ische Union verhandelt seit Monaten mit Gro&szlig;britannien &uuml;ber ein Anschlussabkommen f&uuml;r die Zeit nach der Brexit-&Uuml;bergangsphase. Diese endet bereits am 31. Dezember. Doch noch immer fehlt der Durchbruch, und ein Vertrag m&uuml;sste noch ratifiziert werden. Von der Leyen sagte nicht, wie dies noch m&ouml;glich sein soll. Sie betonte nur allgemein, sie z&auml;hle auf die Unterst&uuml;tzung des EU-Parlaments.</p>
                <p>Die konkreten Verhandlungsfortschritte beschrieb von der Leyen so: Im Streit &uuml;ber faire Wettbewerbsbedingungen - das sogenannte Level Playing Field - sei man dabei vorangekommen, dass man bei Verst&ouml;&szlig;en gegen Beihilferegeln "der Situation, wenn n&ouml;tig, autonom abhelfen" k&ouml;nne. Bei den Umwelt- und Sozialstandards habe die EU "einen starken Mechanismus gegen R&uuml;ckschritte" ausgehandelt.</p>
                <p>"Das ist ein gro&szlig;er Schritt nach vorn", sagte die EU-Kommissionschefin. "Schwierigkeiten bleiben noch dabei, wie der faire Wettbewerb zukunftsfest gemacht werden kann." <span style="background-color: #bfedd2;">Die Streitpunkte bei der Durchsetzung des Abkommens, die sogenannte Governance, seien hingegen weitgehend gel&ouml;st.</span></p>
            </td>
        </tr>
    </tbody>
</table>
